/* (No Comment) */
"scrollPageDown:" = "Seite nach unten";

/* (No Comment) */
"scrollPageUp:" = "Seite nach oben";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "Zum Anfang";

/* (No Comment) */
"scrollToEndOfDocument:" = "Zum Ende";

/* (No Comment) */
"toggleNumLock:" = "Num-Taste";

